/****
* 产品数据
****/

module.exports = {
  'YL001': {
    id: 'YL001',
    title: '抗癌互助医疗（中青版）',
    src: 'http://staticcdn2.zhongtuobang.com/img/wx2/discover/prod-discover-1.png',
    joinage: '18-50周岁',
    ensureage: '',
    introduction: '预存<b>10元</b>，最高可得<b>30万元</b>保障',
    introduction2: '全面覆盖癌症等常见大病111种',
    securityIntroduction: '<p>全面覆盖癌症等常见大病111种</p><p>一人患病，众人分摊</p><p>30万元保障=300万人x每人0.1元</p><p>也可为家人加入</p>',
    join: {
      title: '18-50周岁',
      content: '<div class=\"doc-block\"><p></p><h2>加入</h2><p>1.出生满28天-50周岁<br>2.身体健康<br>3.最低充值10元<br>4.认同并承诺遵守《会员公约》以及本互助计划章程</p><h2>互助事项提示</h2><p>1.约定的77种重大疾病，最高互助金额30万<br>2.约定的34种特定疾病，每次互助金额6万，最高累计30万<br>3.观察期：180天（ 从抗癌互助医疗少儿版自动转入的会员则无需重新计算观察期 ）<br>观察期：又称等待或免责期，是为了防止参与计划的人明知道将发生风险事故，而马上加入以获得利益的行为</p><h2>退出</h2><p>1.身故、已给付互助金自动退出<br>2.年满51周岁，自动转入抗癌互助医疗（爸妈版）<br>3.互助金账户余额等于0元，保障中断；30天内未补足，自动退出<br>4.《会员公约》和本互助计划章程所规定的其他情况</p><h2>不予互助事项提示</h2><p>1.故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；<br>2.互助会员主动吸食或注射毒品；<br>3.战争、军事行动、暴乱或武装叛乱；<br>4.核爆炸、核辐射或核污染；<br>5.互助会员感染艾滋病病毒或患艾滋病期间因疾病导致的；<br>6.遗传性疾病，先天性畸形、变形或染色体异常。</p><h3>关于运作模式的重要说明：</h3><p>（1） 会员账户独立托管，透明运作，由商业银行进行独立第三方托管并定期公示。监管账户以上海仲托网络科技有限公司名义开立，但账户内余额归会员本人所有，上海仲托网络科技有限公司和众托帮平台对于账户余额不享有所有权。<br>（2） 众托帮平台只在有会员符合互助条件时，代会员从个人账户中扣除相应金额，用于互助事宜。互助金给付以互助计划资金为限，上海仲托网络科技有限公司和众托帮平台对于互助金的给付及金额不承担任何责任。</p><p></p></div>'
    },
    commitment: {
      title: '本人符合健康承诺要求',
      content: '<div class=\"doc-block\"><p></p><h2>加入抗癌互助医疗“健康承诺”</h2><p>本人自愿参加由上海仲托网络科技有限公司发起运营的众托帮互助平台，在此向贵公司及平台所有会员就本人在加入互助平台时的健康状况作如下5项承诺：</p><p>一、本人已确认未曾或者现在正患有下列症状或疾病，如有，放弃向众托帮及全体会员互助金申请。</p><ol><li>咯血、肺结核、肺部肿瘤；</li><li>先天性心脏病、风湿性心脏病、冠心病、心绞痛、其它严重心脏血管疾病；</li><li>肝硬化、腹水；</li><li>尿毒症、肾功衰竭；</li><li>瘫痪、中风、癫痫；</li><li>先天缺陷；</li><li>恶性肿瘤、血液病；</li><li>视力、听力、言语严重失常；</li><li>任何与艾滋病有关的疾病。</li></ol><p>二、本人已确认2年内未曾或者现在正患有下列症状或疾病，如有，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>咯痰（一年中超过三个月）、呼吸困难、胸腔积液、气胸、其它呼吸系统疾病；</li><li>呼吸困难、心肌炎、高血压、高血脂症、动脉硬化或其它严重心脏血管；</li><li>吞咽困难、肝脾肿大或严重消化系统疾病；</li><li>尿路畸形；</li><li>意识障碍、晕厥、感觉及运动异常、其它脑部疾病；</li><li>性格异常、定向力障碍、精神抑郁、精神状态异常或其它精神疾病；</li><li>先天缺陷、四肢残缺；</li><li>脓肿、囊肿或不明原因的肿块；</li><li>不明原因的皮下出血点、鼻衄；</li><li>性病。</li></ol><p>三、本人已确认5年内未曾/正患有下列症状或疾病，如果曾有，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>严重异常检查结果，如验血、验便、心电图、X光、穿刺、造影、核磁共振、CT、B超等；</li><li>曾为制止酗酒或因酒精中毒而接受医生治疗或者使用成瘾药物、过量尼古丁或曾接受戒毒治疗。</li></ol><p>四、下列条目仅适用于女性众托帮互助会员，如果目前正有下列症状或疾病，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>正在怀孕，有乳房肿块、溃疡、疼痛、血性溢乳或乳房周围淋巴结肿大、疼痛等不适感觉或异常发现；</li><li>阴道不规则流血、白带异常、下腹痛等不适感觉或异常发现。</li></ol><p>五、下列条目仅适用于年龄在2周岁以下的众托帮互助会员，如果目前正有下列症状或疾病，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>出生难产、窒息、先天性/遗传性疾病或畸形</li><li>体重不增或增长缓慢；</li><li>严重肺炎、抽搐、腹泻等疾病。</li></ol><p>如本人违反本承诺，则自愿放弃获得帮助；如造成众托帮及其他众托帮会员损失的，承担赔偿责任。</p><p></p></div>'
    },
    scopeProtection: {
      title: '癌症等大病',
      content: '<div class=\"doc-block\"><p></p><h3>疾病种类</h3><p>本计划涵盖了包括癌症在内的77种重大疾病和34种特定疾病。共计111种。</p><p>重大疾病指互助会员发生符合以下疾病定义所述条件的疾病（共77种），应当由专科医生明确诊断。其中，第1至第25项为中国保险行业协会与中国医师协会共同制定的重大疾病保险的疾病定义，第26至第77项为我们增加的疾病种类并自行制定的疾病定义。</p><p>第78至111项为特定疾病。特定疾病是互助会员发生符合以下定义所述条件的疾病、疾病状态或手术，（共34种），应当由专科医生明确诊断。</p><p>1恶性肿瘤<br>2急性心肌梗塞<br>3脑中风后遗症<br>4重大器官移植术或造血干细胞移植术<br>5冠状动脉搭桥术<br>6终末期肾病<br>7多个肢体缺失<br>8急性或亚重症肝炎重症肝炎<br>9良性脑肿瘤<br>10慢性肝功能衰竭失代偿期<br>11脑炎后遗症或脑膜炎后遗症<br>12深度昏迷<br>133周岁后双耳失聪<br>143周岁后双目失明<br>15瘫痪<br>16心脏瓣膜手术<br>17严重阿尔茨海默病<br>18严重脑损伤<br>19严重帕金森病<br>20严重III度烧伤<br>21严重原发性肺动脉高压<br>22严重运动神经元病<br>233周岁后语言能力丧失<br>24重型再生障碍性贫血<br>25主动脉手术<br>26慢性呼吸功能衰竭<br>27严重多发性硬化<br>28脊髓灰质炎<br>29全身性重症肌无力<br>30严重冠心病<br>31严重心肌病<br>32系统性红斑狼疮-III型或以上狼疮性肾炎<br>33因职业关系导致的人类免疫缺陷病毒（HIV）感染<br>34经输血导致的人类免疫缺陷毒（HIV）感染<br>35严重克隆病<br>36严重溃疡性结肠炎<br>371型糖尿病<br>38肺源性心脏病<br>39植物人状态<br>40严重类风湿性关节炎<br>41非阿尔茨海默病所致严重痴呆<br>42终末期疾病<br>4325周岁前严重哮喘<br>44严重川崎病<br>45严重的系统性硬皮病<br>46丝虫病所致象皮肿<br>47胰腺移植<br>48急性坏死胰腺炎开腹手术<br>49慢性复发胰腺炎<br>50疯牛病<br>51肾髓质囊性病<br>52严重的原发性硬化性胆管炎<br>53特发性慢肾上腺皮质功能减退<br>54溶血性链球菌引起的坏疽<br>55颅脑手术颅脑手术<br>56严重肌营养不良症<br>57严重心肌炎<br>58肝豆状核变性(或称Wilson病)<br>59侵蚀性葡萄胎(或称恶性葡萄胎)<br>60破裂脑动脉瘤夹闭手术<br>61需手术切除的嗜铬细胞瘤<br>62进行性核上麻痹(Steele-Rchardson—Olszewski综合征)<br>63严重幼年型类风湿性关节炎<br>6418周岁前严重肠道疾病并发症<br>65严重瑞氏综合（Reye综合征，也称赖氏、雷氏综合征）<br>66严重自身免疫性肝炎<br>67严重的III度房室传导阻滞<br>68细菌性脑脊髓膜炎<br>69严重感染性心内膜炎<br>70严重的骨髓增生异常综合征<br>71严重癫痫<br>72自体造血干细胞移植<br>73肺淋巴管肌瘤病<br>74肺泡蛋白质沉积症<br>75小肠移植<br>76疾病或外伤所致智力障碍<br>77骨生长不全症<br>78非危及生命的（极早期的）恶性病变<br>79冠状动脉介入手术<br>80轻微脑中风<br>81心脏瓣膜介入手术<br>82脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤<br>83视力严重受损–三周岁始互助申请<br>84主动脉内介入手术<br>85较小面积III度烧伤（10%）<br>86慢性肾功能损害–肾功能衰竭期<br>87重症头部外伤<br>88单个肢体缺失<br>89单侧肺脏切除<br>90肝脏手术<br>91早期运动神经性疾病<br>92人工耳蜗植入术<br>93胆道重建手术<br>94双侧卵巢或睾丸切除术<br>95单侧肾脏切除<br>96肝叶切除<br>973周岁后单耳失聪<br>98微创冠状动脉搭桥手术<br>99Ⅲ度房室传导阻滞-已放置心脏起搏器<br>100于颈动脉进行血管成形术或内膜切除术<br>101心包膜切除术<br>102脑炎或脑膜炎<br>103硬脑膜下血肿手术<br>104严重阻塞性睡眠窒息症<br>105因意外毁容而施行的面部整形手术<br>106角膜移植<br>107单眼失明<br>108可逆性再生障碍性贫血<br>109慢性肝功能衰竭<br>110特定周围动脉疾病的血管介入治疗<br>111深度昏迷72小时</p><p></p></div>'
    },
    securityLines: {
      title: '最高30万元健康保障',
      content: '<div class=\"doc-block\"><p></p><h2>加入</h2><p>1.出生满28天-50周岁<br>2.身体健康<br>3.最低充值10元<br>4.认同并承诺遵守《会员公约》以及本互助计划章程</p><h2>互助事项提示</h2><p>1.约定的77种重大疾病，最高互助金额30万<br>2.约定的34种特定疾病，每次互助金额6万，最高累计30万<br>3.观察期：180天（从抗癌互助医疗少儿版自动转入的会员则无需重新计算观察期）<br>观察期：又称等待或免责期，是为了防止参与计划的人明知道将发生风险事故，而马上加入以获得利益的行为</p><h2>退出</h2><p>1.身故、已给付互助金自动退出<br>2.年满51周岁，自动转入抗癌互助医疗（爸妈版）<br>3.互助金账户余额等于0元，保障中断；30天内未补足，自动退出<br>4.《会员公约》和本互助计划章程所规定的其他情况</p><h2>不予互助事项提示</h2><p>1.故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；<br>2.互助会员主动吸食或注射毒品；<br>3.战争、军事行动、暴乱或武装叛乱；<br>4.核爆炸、核辐射或核污染；<br>5.互助会员感染艾滋病病毒或患艾滋病期间因疾病导致的；<br>6.遗传性疾病，先天性畸形、变形或染色体异常。</p><h3>关于运作模式的重要说明：</h3><p>（1）会员账户独立托管，透明运作，由商业银行进行独立第三方托管并定期公示。监管账户以上海仲托网络科技有限公司名义开立，但账户内余额归会员本人所有，上海仲托网络科技有限公司和众托帮平台对于账户余额不享有所有权。<br>（2）众托帮平台只在有会员符合互助条件时，代会员从个人账户中扣除相应金额，用于互助事宜。互助金给付以互助计划资金为限，上海仲托网络科技有限公司和众托帮平台对于互助金的给付及金额不承担任何责任。</p><p></p></div>'
    },
    allocationRules: {
      title: '全体分摊，单次上限3元',
      content: '<div class=\"doc-block\"><p></p><h2>分摊规则</h2><p>会员单笔互助最高金额3元/人</p><p>互助示例</p><p><imgalt=\"drawing-500\"src=\"https://static.zhongtuobang.com/img/tmp/prod1_money3.png\"></p><p>说明及风险提示：<br>（1）会员账户独立托管运作，账户内余额归会员本人所有。<br>（2）众托平台只在有会员符合互助条件时，代会员从个人账户中扣除相应金额，用于互助事宜。资金透明运作，由商业银行进行独立第三方托管并定期公示。<br>（3）会员数量越大，会员单笔互助的金额越低。例如：上表互助示例中，当会员总数为100万人时，单笔互助，每人只需互助0.3元。</p><p></p></div>'
    },
    continue: {
      title: '账户余额大于0元，长期有效',
      content: '<div class=\"doc-block\"><p></p><h2>延续条件</h2><p>为了保证发生事故的会员能从众托帮平台及时、确定的拿到互助金，充分保护每一位参与会员的利益，初次充值最低10元，账户余额大于0元！</p><p><imgalt=\"drawing-500\"src=\"https://static.zhongtuobang.com/img/tmp/prod1_money1.png\"></p><p>说明：<br>(1)会员应及时关注账户情况，及时补足金额。<br>(2)会员在进行互助金均摊时，账户余额不足的，将在充值时扣除需补缴的部分。所有会员补缴的部分将用于下一次互助金均摊。<br>(3)建议会员在账户中留存足够的余额，避免因忘记及时补足余额，而不能获得互助金。</p><p></p></div>'
    },
    observe: {
      title: '180天（为防止带病加入）',
      content: '',
    },
    problems: [
      {
        title: 'Q1：我已经有医保，还需要参加本计划吗？',
        isopen: false,
        content: '<div ><p style="margin:0;">抗癌互助医疗计划和医保不互斥可叠加（如患病，可同时获得医保报销和众托帮互助金），是医保的有力补充。两者区别如下：</p><table class="table"><tbody><tr><th></th><th>医保</th><th>众托帮互助</th></tr><tr><td>最高额度</td><td>有一定自费项目</td><td>最高30万，与医保可叠加</td></tr><tr style="background: #f2f2f2"><td>用药范围</td><td>医保规定范围，进口特效抗癌药无法报销</td><td>无限制</td></tr><tr><td>报销方式</td><td>先垫付后报销</td><td>确认患病，立即打钱</td></tr></tbody></table></div>'
      },
      {
        title: 'Q2：感觉癌症离我很远，有必要加入众托帮互助计划吗？',
        isopen: false,
        content: '<div><p>根据全国肿瘤登记中心数据显示，中国人一生中得癌症的概率是22%。现在癌症的治愈率越来越高，部分癌症甚至有90%的治愈率。癌症并不可怕，可怕的是没有足够的治疗金。</p></div>'
      },
      {
        title: 'Q3：30万对于治疗癌症够用吗？',
        isopen: false,
        content: '<div><p>相关统计数据显示，癌症的平均治疗费用为30万。对于一般的癌症，30万的治疗费用是足够的。</p></div>'
      },
      {
        title: 'Q4：首次充值10元还有其他花费吗？',
        isopen: false,
        content: '<div><p>首次充值的10元是加入平台预存费用，如果平台中其他会员患病则需要大家分摊费用（每次分摊不超过3元）。只需要账号上的余额大于0元钱就能持续被保障。按众托帮现在用户的平均年龄，每人每年预计总分摊金额90元。</p></div>'
      },
      {
        title: 'Q5：已经患病的人可以加入计划吗？',
        isopen: false,
        content: '<div><p>不可以，加入计划的前提是身体健康。加入抗癌互助医疗计划条件如下：</p><table class="table"><tbody><tr><th>18周岁-50周岁</th><th class="get">√</th></tr><tr style="height: 40px"><td>身体健康</td><td class="get">√</td></tr><tr style="height: 60px"><td>认同并遵守《会员公约》与《计划章程》</td><td class="get">√</td></tr></tbody></table><div class="hiddenCtn ctn4"style="background: rgb(246, 246, 246); border: none; padding-top: 5px; margin-top: 0px; display: block;"><p>首次充值的10元是加入平台预存费用，如果平台中其他会员患病则需要大家分摊费用（每次分摊不超过3元）。只需要账号上的余额大于0元钱就能持续被保障。按众托帮现在用户的平均年龄，每人每年预计总分摊金额90元。</p></div></div>'
      },
      {
        title: 'Q6：加入计划后可退出吗？',
        isopen: false,
        content: '<div><p>您可以选择退出计划，并将充值金额的剩余部分提出。一旦退出，如果想再次加入需再经历180天观察期。如要退出计划，请拨打我们客服电话:400-000-4530。</p></div>'
      },
      {
        title: 'Q7：你们是保险吗？',
        isopen: false,
        content: '<div><p>“众托帮”是互助社群，不是保险。帮友间互相分担帮助，抱团取暖，且众托帮不收取任何费用，且不承担任何给付补偿责任，与保险有本质区别。</p></div>'
      }
    ]
  },
  'YL002': {
    id: 'YL002',
    title: '抗癌互助医疗（爸妈版）',
    src: 'http://staticcdn2.zhongtuobang.com/img/wx2/discover/prod-discover-7.png',
    joinage: '18-50周岁',
    ensureage: '',
    introduction: '预存<b>10元</b>，最高可得<b>30万元</b>保障',
    introduction2: '全面覆盖癌症等常见大病111种',
    securityIntroduction: '<p>全面覆盖癌症等常见大病111种</p><p>一人患病，众人分摊</p><p>30万元保障=300万人x每人0.1元</p><p>也可为家人加入</p>',
    join: {
      title: '18-50周岁',
      content: '<div class=\"doc-block\"><p></p><h2>加入</h2><p>1.出生满28天-50周岁<br>2.身体健康<br>3.最低充值10元<br>4.认同并承诺遵守《会员公约》以及本互助计划章程</p><h2>互助事项提示</h2><p>1.约定的77种重大疾病，最高互助金额30万<br>2.约定的34种特定疾病，每次互助金额6万，最高累计30万<br>3.观察期：180天（ 从抗癌互助医疗少儿版自动转入的会员则无需重新计算观察期 ）<br>观察期：又称等待或免责期，是为了防止参与计划的人明知道将发生风险事故，而马上加入以获得利益的行为</p><h2>退出</h2><p>1.身故、已给付互助金自动退出<br>2.年满51周岁，自动转入抗癌互助医疗（爸妈版）<br>3.互助金账户余额等于0元，保障中断；30天内未补足，自动退出<br>4.《会员公约》和本互助计划章程所规定的其他情况</p><h2>不予互助事项提示</h2><p>1.故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；<br>2.互助会员主动吸食或注射毒品；<br>3.战争、军事行动、暴乱或武装叛乱；<br>4.核爆炸、核辐射或核污染；<br>5.互助会员感染艾滋病病毒或患艾滋病期间因疾病导致的；<br>6.遗传性疾病，先天性畸形、变形或染色体异常。</p><h3>关于运作模式的重要说明：</h3><p>（1） 会员账户独立托管，透明运作，由商业银行进行独立第三方托管并定期公示。监管账户以上海仲托网络科技有限公司名义开立，但账户内余额归会员本人所有，上海仲托网络科技有限公司和众托帮平台对于账户余额不享有所有权。<br>（2） 众托帮平台只在有会员符合互助条件时，代会员从个人账户中扣除相应金额，用于互助事宜。互助金给付以互助计划资金为限，上海仲托网络科技有限公司和众托帮平台对于互助金的给付及金额不承担任何责任。</p><p></p></div>'
    },
    commitment: {
      title: '本人符合健康承诺要求',
      content: '<div class=\"doc-block\"><p></p><h2>加入抗癌互助医疗“健康承诺”</h2><p>本人自愿参加由上海仲托网络科技有限公司发起运营的众托帮互助平台，在此向贵公司及平台所有会员就本人在加入互助平台时的健康状况作如下5项承诺：</p><p>一、本人已确认未曾或者现在正患有下列症状或疾病，如有，放弃向众托帮及全体会员互助金申请。</p><ol><li>咯血、肺结核、肺部肿瘤；</li><li>先天性心脏病、风湿性心脏病、冠心病、心绞痛、其它严重心脏血管疾病；</li><li>肝硬化、腹水；</li><li>尿毒症、肾功衰竭；</li><li>瘫痪、中风、癫痫；</li><li>先天缺陷；</li><li>恶性肿瘤、血液病；</li><li>视力、听力、言语严重失常；</li><li>任何与艾滋病有关的疾病。</li></ol><p>二、本人已确认2年内未曾或者现在正患有下列症状或疾病，如有，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>咯痰（一年中超过三个月）、呼吸困难、胸腔积液、气胸、其它呼吸系统疾病；</li><li>呼吸困难、心肌炎、高血压、高血脂症、动脉硬化或其它严重心脏血管；</li><li>吞咽困难、肝脾肿大或严重消化系统疾病；</li><li>尿路畸形；</li><li>意识障碍、晕厥、感觉及运动异常、其它脑部疾病；</li><li>性格异常、定向力障碍、精神抑郁、精神状态异常或其它精神疾病；</li><li>先天缺陷、四肢残缺；</li><li>脓肿、囊肿或不明原因的肿块；</li><li>不明原因的皮下出血点、鼻衄；</li><li>性病。</li></ol><p>三、本人已确认5年内未曾/正患有下列症状或疾病，如果曾有，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>严重异常检查结果，如验血、验便、心电图、X光、穿刺、造影、核磁共振、CT、B超等；</li><li>曾为制止酗酒或因酒精中毒而接受医生治疗或者使用成瘾药物、过量尼古丁或曾接受戒毒治疗。</li></ol><p>四、下列条目仅适用于女性众托帮互助会员，如果目前正有下列症状或疾病，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>正在怀孕，有乳房肿块、溃疡、疼痛、血性溢乳或乳房周围淋巴结肿大、疼痛等不适感觉或异常发现；</li><li>阴道不规则流血、白带异常、下腹痛等不适感觉或异常发现。</li></ol><p>五、下列条目仅适用于年龄在2周岁以下的众托帮互助会员，如果目前正有下列症状或疾病，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>出生难产、窒息、先天性/遗传性疾病或畸形</li><li>体重不增或增长缓慢；</li><li>严重肺炎、抽搐、腹泻等疾病。</li></ol><p>如本人违反本承诺，则自愿放弃获得帮助；如造成众托帮及其他众托帮会员损失的，承担赔偿责任。</p><p></p></div>'
    },
    scopeProtection: {
      title: '癌症等大病',
      content: '<div class=\"doc-block\"><p></p><h3>疾病种类</h3><p>本计划涵盖了包括癌症在内的77种重大疾病和34种特定疾病。共计111种。</p><p>重大疾病指互助会员发生符合以下疾病定义所述条件的疾病（共77种），应当由专科医生明确诊断。其中，第1至第25项为中国保险行业协会与中国医师协会共同制定的重大疾病保险的疾病定义，第26至第77项为我们增加的疾病种类并自行制定的疾病定义。</p><p>第78至111项为特定疾病。特定疾病是互助会员发生符合以下定义所述条件的疾病、疾病状态或手术，（共34种），应当由专科医生明确诊断。</p><p>1恶性肿瘤<br>2急性心肌梗塞<br>3脑中风后遗症<br>4重大器官移植术或造血干细胞移植术<br>5冠状动脉搭桥术<br>6终末期肾病<br>7多个肢体缺失<br>8急性或亚重症肝炎重症肝炎<br>9良性脑肿瘤<br>10慢性肝功能衰竭失代偿期<br>11脑炎后遗症或脑膜炎后遗症<br>12深度昏迷<br>133周岁后双耳失聪<br>143周岁后双目失明<br>15瘫痪<br>16心脏瓣膜手术<br>17严重阿尔茨海默病<br>18严重脑损伤<br>19严重帕金森病<br>20严重III度烧伤<br>21严重原发性肺动脉高压<br>22严重运动神经元病<br>233周岁后语言能力丧失<br>24重型再生障碍性贫血<br>25主动脉手术<br>26慢性呼吸功能衰竭<br>27严重多发性硬化<br>28脊髓灰质炎<br>29全身性重症肌无力<br>30严重冠心病<br>31严重心肌病<br>32系统性红斑狼疮-III型或以上狼疮性肾炎<br>33因职业关系导致的人类免疫缺陷病毒（HIV）感染<br>34经输血导致的人类免疫缺陷毒（HIV）感染<br>35严重克隆病<br>36严重溃疡性结肠炎<br>371型糖尿病<br>38肺源性心脏病<br>39植物人状态<br>40严重类风湿性关节炎<br>41非阿尔茨海默病所致严重痴呆<br>42终末期疾病<br>4325周岁前严重哮喘<br>44严重川崎病<br>45严重的系统性硬皮病<br>46丝虫病所致象皮肿<br>47胰腺移植<br>48急性坏死胰腺炎开腹手术<br>49慢性复发胰腺炎<br>50疯牛病<br>51肾髓质囊性病<br>52严重的原发性硬化性胆管炎<br>53特发性慢肾上腺皮质功能减退<br>54溶血性链球菌引起的坏疽<br>55颅脑手术颅脑手术<br>56严重肌营养不良症<br>57严重心肌炎<br>58肝豆状核变性(或称Wilson病)<br>59侵蚀性葡萄胎(或称恶性葡萄胎)<br>60破裂脑动脉瘤夹闭手术<br>61需手术切除的嗜铬细胞瘤<br>62进行性核上麻痹(Steele-Rchardson—Olszewski综合征)<br>63严重幼年型类风湿性关节炎<br>6418周岁前严重肠道疾病并发症<br>65严重瑞氏综合（Reye综合征，也称赖氏、雷氏综合征）<br>66严重自身免疫性肝炎<br>67严重的III度房室传导阻滞<br>68细菌性脑脊髓膜炎<br>69严重感染性心内膜炎<br>70严重的骨髓增生异常综合征<br>71严重癫痫<br>72自体造血干细胞移植<br>73肺淋巴管肌瘤病<br>74肺泡蛋白质沉积症<br>75小肠移植<br>76疾病或外伤所致智力障碍<br>77骨生长不全症<br>78非危及生命的（极早期的）恶性病变<br>79冠状动脉介入手术<br>80轻微脑中风<br>81心脏瓣膜介入手术<br>82脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤<br>83视力严重受损–三周岁始互助申请<br>84主动脉内介入手术<br>85较小面积III度烧伤（10%）<br>86慢性肾功能损害–肾功能衰竭期<br>87重症头部外伤<br>88单个肢体缺失<br>89单侧肺脏切除<br>90肝脏手术<br>91早期运动神经性疾病<br>92人工耳蜗植入术<br>93胆道重建手术<br>94双侧卵巢或睾丸切除术<br>95单侧肾脏切除<br>96肝叶切除<br>973周岁后单耳失聪<br>98微创冠状动脉搭桥手术<br>99Ⅲ度房室传导阻滞-已放置心脏起搏器<br>100于颈动脉进行血管成形术或内膜切除术<br>101心包膜切除术<br>102脑炎或脑膜炎<br>103硬脑膜下血肿手术<br>104严重阻塞性睡眠窒息症<br>105因意外毁容而施行的面部整形手术<br>106角膜移植<br>107单眼失明<br>108可逆性再生障碍性贫血<br>109慢性肝功能衰竭<br>110特定周围动脉疾病的血管介入治疗<br>111深度昏迷72小时</p><p></p></div>'
    },
    securityLines: {
      title: '最高30万元健康保障',
      content: '<div class=\"doc-block\"><p></p><h2>加入</h2><p>1.出生满28天-50周岁<br>2.身体健康<br>3.最低充值10元<br>4.认同并承诺遵守《会员公约》以及本互助计划章程</p><h2>互助事项提示</h2><p>1.约定的77种重大疾病，最高互助金额30万<br>2.约定的34种特定疾病，每次互助金额6万，最高累计30万<br>3.观察期：180天（从抗癌互助医疗少儿版自动转入的会员则无需重新计算观察期）<br>观察期：又称等待或免责期，是为了防止参与计划的人明知道将发生风险事故，而马上加入以获得利益的行为</p><h2>退出</h2><p>1.身故、已给付互助金自动退出<br>2.年满51周岁，自动转入抗癌互助医疗（爸妈版）<br>3.互助金账户余额等于0元，保障中断；30天内未补足，自动退出<br>4.《会员公约》和本互助计划章程所规定的其他情况</p><h2>不予互助事项提示</h2><p>1.故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；<br>2.互助会员主动吸食或注射毒品；<br>3.战争、军事行动、暴乱或武装叛乱；<br>4.核爆炸、核辐射或核污染；<br>5.互助会员感染艾滋病病毒或患艾滋病期间因疾病导致的；<br>6.遗传性疾病，先天性畸形、变形或染色体异常。</p><h3>关于运作模式的重要说明：</h3><p>（1）会员账户独立托管，透明运作，由商业银行进行独立第三方托管并定期公示。监管账户以上海仲托网络科技有限公司名义开立，但账户内余额归会员本人所有，上海仲托网络科技有限公司和众托帮平台对于账户余额不享有所有权。<br>（2）众托帮平台只在有会员符合互助条件时，代会员从个人账户中扣除相应金额，用于互助事宜。互助金给付以互助计划资金为限，上海仲托网络科技有限公司和众托帮平台对于互助金的给付及金额不承担任何责任。</p><p></p></div>'
    },
    allocationRules: {
      title: '全体分摊，单次上限3元',
      content: '<div class=\"doc-block\"><p></p><h2>分摊规则</h2><p>会员单笔互助最高金额3元/人</p><p>互助示例</p><p><imgalt=\"drawing-500\"src=\"https://static.zhongtuobang.com/img/tmp/prod1_money3.png\"></p><p>说明及风险提示：<br>（1）会员账户独立托管运作，账户内余额归会员本人所有。<br>（2）众托平台只在有会员符合互助条件时，代会员从个人账户中扣除相应金额，用于互助事宜。资金透明运作，由商业银行进行独立第三方托管并定期公示。<br>（3）会员数量越大，会员单笔互助的金额越低。例如：上表互助示例中，当会员总数为100万人时，单笔互助，每人只需互助0.3元。</p><p></p></div>'
    },
    continue: {
      title: '账户余额大于0元，长期有效',
      content: '<div class=\"doc-block\"><p></p><h2>延续条件</h2><p>为了保证发生事故的会员能从众托帮平台及时、确定的拿到互助金，充分保护每一位参与会员的利益，初次充值最低10元，账户余额大于0元！</p><p><imgalt=\"drawing-500\"src=\"https://static.zhongtuobang.com/img/tmp/prod1_money1.png\"></p><p>说明：<br>(1)会员应及时关注账户情况，及时补足金额。<br>(2)会员在进行互助金均摊时，账户余额不足的，将在充值时扣除需补缴的部分。所有会员补缴的部分将用于下一次互助金均摊。<br>(3)建议会员在账户中留存足够的余额，避免因忘记及时补足余额，而不能获得互助金。</p><p></p></div>'
    },
    observe: {
      title: '180天（为防止带病加入）',
      content: '',
    },
    problems: [
      {
        title: 'Q1：我已经有医保，还需要参加本计划吗？',
        isopen: false,
        content: '<div ><p style="margin:0;">抗癌互助医疗计划和医保不互斥可叠加（如患病，可同时获得医保报销和众托帮互助金），是医保的有力补充。两者区别如下：</p><table class="table"><tbody><tr><th></th><th>医保</th><th>众托帮互助</th></tr><tr><td>最高额度</td><td>有一定自费项目</td><td>最高30万，与医保可叠加</td></tr><tr style="background: #f2f2f2"><td>用药范围</td><td>医保规定范围，进口特效抗癌药无法报销</td><td>无限制</td></tr><tr><td>报销方式</td><td>先垫付后报销</td><td>确认患病，立即打钱</td></tr></tbody></table></div>'
      },
      {
        title: 'Q2：感觉癌症离我很远，有必要加入众托帮互助计划吗？',
        isopen: false,
        content: '<div><p>根据全国肿瘤登记中心数据显示，中国人一生中得癌症的概率是22%。现在癌症的治愈率越来越高，部分癌症甚至有90%的治愈率。癌症并不可怕，可怕的是没有足够的治疗金。</p></div>'
      },
      {
        title: 'Q3：30万对于治疗癌症够用吗？',
        isopen: false,
        content: '<div><p>相关统计数据显示，癌症的平均治疗费用为30万。对于一般的癌症，30万的治疗费用是足够的。</p></div>'
      },
      {
        title: 'Q4：首次充值10元还有其他花费吗？',
        isopen: false,
        content: '<div><p>首次充值的10元是加入平台预存费用，如果平台中其他会员患病则需要大家分摊费用（每次分摊不超过3元）。只需要账号上的余额大于0元钱就能持续被保障。按众托帮现在用户的平均年龄，每人每年预计总分摊金额90元。</p></div>'
      },
      {
        title: 'Q5：已经患病的人可以加入计划吗？',
        isopen: false,
        content: '<div><p>不可以，加入计划的前提是身体健康。加入抗癌互助医疗计划条件如下：</p><table class="table"><tbody><tr><th>18周岁-50周岁</th><th class="get">√</th></tr><tr style="height: 40px"><td>身体健康</td><td class="get">√</td></tr><tr style="height: 60px"><td>认同并遵守《会员公约》与《计划章程》</td><td class="get">√</td></tr></tbody></table><div class="hiddenCtn ctn4"style="background: rgb(246, 246, 246); border: none; padding-top: 5px; margin-top: 0px; display: block;"><p>首次充值的10元是加入平台预存费用，如果平台中其他会员患病则需要大家分摊费用（每次分摊不超过3元）。只需要账号上的余额大于0元钱就能持续被保障。按众托帮现在用户的平均年龄，每人每年预计总分摊金额90元。</p></div></div>'
      },
      {
        title: 'Q6：加入计划后可退出吗？',
        isopen: false,
        content: '<div><p>您可以选择退出计划，并将充值金额的剩余部分提出。一旦退出，如果想再次加入需再经历180天观察期。如要退出计划，请拨打我们客服电话:400-000-4530。</p></div>'
      },
      {
        title: 'Q7：你们是保险吗？',
        isopen: false,
        content: '<div><p>“众托帮”是互助社群，不是保险。帮友间互相分担帮助，抱团取暖，且众托帮不收取任何费用，且不承担任何给付补偿责任，与保险有本质区别。</p></div>'
      }
    ]
  },
  'YL003': {
    id: 'YL003',
    title: '抗癌互助医疗（少儿版）',
    src: 'http://staticcdn2.zhongtuobang.com/img/wx2/discover/prod-discover-10.png',
    joinage: '18-50周岁',
    ensureage: '',
    introduction: '预存<b>10元</b>，最高可得<b>30万元</b>保障',
    introduction2: '全面覆盖癌症等常见大病111种',
    securityIntroduction: '<p>全面覆盖癌症等常见大病111种</p><p>一人患病，众人分摊</p><p>30万元保障=300万人x每人0.1元</p><p>也可为家人加入</p>',
    join: {
      title: '18-50周岁',
      content: '<div class=\"doc-block\"><p></p><h2>加入</h2><p>1.出生满28天-50周岁<br>2.身体健康<br>3.最低充值10元<br>4.认同并承诺遵守《会员公约》以及本互助计划章程</p><h2>互助事项提示</h2><p>1.约定的77种重大疾病，最高互助金额30万<br>2.约定的34种特定疾病，每次互助金额6万，最高累计30万<br>3.观察期：180天（ 从抗癌互助医疗少儿版自动转入的会员则无需重新计算观察期 ）<br>观察期：又称等待或免责期，是为了防止参与计划的人明知道将发生风险事故，而马上加入以获得利益的行为</p><h2>退出</h2><p>1.身故、已给付互助金自动退出<br>2.年满51周岁，自动转入抗癌互助医疗（爸妈版）<br>3.互助金账户余额等于0元，保障中断；30天内未补足，自动退出<br>4.《会员公约》和本互助计划章程所规定的其他情况</p><h2>不予互助事项提示</h2><p>1.故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；<br>2.互助会员主动吸食或注射毒品；<br>3.战争、军事行动、暴乱或武装叛乱；<br>4.核爆炸、核辐射或核污染；<br>5.互助会员感染艾滋病病毒或患艾滋病期间因疾病导致的；<br>6.遗传性疾病，先天性畸形、变形或染色体异常。</p><h3>关于运作模式的重要说明：</h3><p>（1） 会员账户独立托管，透明运作，由商业银行进行独立第三方托管并定期公示。监管账户以上海仲托网络科技有限公司名义开立，但账户内余额归会员本人所有，上海仲托网络科技有限公司和众托帮平台对于账户余额不享有所有权。<br>（2） 众托帮平台只在有会员符合互助条件时，代会员从个人账户中扣除相应金额，用于互助事宜。互助金给付以互助计划资金为限，上海仲托网络科技有限公司和众托帮平台对于互助金的给付及金额不承担任何责任。</p><p></p></div>'
    },
    commitment: {
      title: '本人符合健康承诺要求',
      content: '<div class=\"doc-block\"><p></p><h2>加入抗癌互助医疗“健康承诺”</h2><p>本人自愿参加由上海仲托网络科技有限公司发起运营的众托帮互助平台，在此向贵公司及平台所有会员就本人在加入互助平台时的健康状况作如下5项承诺：</p><p>一、本人已确认未曾或者现在正患有下列症状或疾病，如有，放弃向众托帮及全体会员互助金申请。</p><ol><li>咯血、肺结核、肺部肿瘤；</li><li>先天性心脏病、风湿性心脏病、冠心病、心绞痛、其它严重心脏血管疾病；</li><li>肝硬化、腹水；</li><li>尿毒症、肾功衰竭；</li><li>瘫痪、中风、癫痫；</li><li>先天缺陷；</li><li>恶性肿瘤、血液病；</li><li>视力、听力、言语严重失常；</li><li>任何与艾滋病有关的疾病。</li></ol><p>二、本人已确认2年内未曾或者现在正患有下列症状或疾病，如有，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>咯痰（一年中超过三个月）、呼吸困难、胸腔积液、气胸、其它呼吸系统疾病；</li><li>呼吸困难、心肌炎、高血压、高血脂症、动脉硬化或其它严重心脏血管；</li><li>吞咽困难、肝脾肿大或严重消化系统疾病；</li><li>尿路畸形；</li><li>意识障碍、晕厥、感觉及运动异常、其它脑部疾病；</li><li>性格异常、定向力障碍、精神抑郁、精神状态异常或其它精神疾病；</li><li>先天缺陷、四肢残缺；</li><li>脓肿、囊肿或不明原因的肿块；</li><li>不明原因的皮下出血点、鼻衄；</li><li>性病。</li></ol><p>三、本人已确认5年内未曾/正患有下列症状或疾病，如果曾有，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>严重异常检查结果，如验血、验便、心电图、X光、穿刺、造影、核磁共振、CT、B超等；</li><li>曾为制止酗酒或因酒精中毒而接受医生治疗或者使用成瘾药物、过量尼古丁或曾接受戒毒治疗。</li></ol><p>四、下列条目仅适用于女性众托帮互助会员，如果目前正有下列症状或疾病，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>正在怀孕，有乳房肿块、溃疡、疼痛、血性溢乳或乳房周围淋巴结肿大、疼痛等不适感觉或异常发现；</li><li>阴道不规则流血、白带异常、下腹痛等不适感觉或异常发现。</li></ol><p>五、下列条目仅适用于年龄在2周岁以下的众托帮互助会员，如果目前正有下列症状或疾病，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>出生难产、窒息、先天性/遗传性疾病或畸形</li><li>体重不增或增长缓慢；</li><li>严重肺炎、抽搐、腹泻等疾病。</li></ol><p>如本人违反本承诺，则自愿放弃获得帮助；如造成众托帮及其他众托帮会员损失的，承担赔偿责任。</p><p></p></div>'
    },
    scopeProtection: {
      title: '癌症等大病',
      content: '<div class=\"doc-block\"><p></p><h3>疾病种类</h3><p>本计划涵盖了包括癌症在内的77种重大疾病和34种特定疾病。共计111种。</p><p>重大疾病指互助会员发生符合以下疾病定义所述条件的疾病（共77种），应当由专科医生明确诊断。其中，第1至第25项为中国保险行业协会与中国医师协会共同制定的重大疾病保险的疾病定义，第26至第77项为我们增加的疾病种类并自行制定的疾病定义。</p><p>第78至111项为特定疾病。特定疾病是互助会员发生符合以下定义所述条件的疾病、疾病状态或手术，（共34种），应当由专科医生明确诊断。</p><p>1恶性肿瘤<br>2急性心肌梗塞<br>3脑中风后遗症<br>4重大器官移植术或造血干细胞移植术<br>5冠状动脉搭桥术<br>6终末期肾病<br>7多个肢体缺失<br>8急性或亚重症肝炎重症肝炎<br>9良性脑肿瘤<br>10慢性肝功能衰竭失代偿期<br>11脑炎后遗症或脑膜炎后遗症<br>12深度昏迷<br>133周岁后双耳失聪<br>143周岁后双目失明<br>15瘫痪<br>16心脏瓣膜手术<br>17严重阿尔茨海默病<br>18严重脑损伤<br>19严重帕金森病<br>20严重III度烧伤<br>21严重原发性肺动脉高压<br>22严重运动神经元病<br>233周岁后语言能力丧失<br>24重型再生障碍性贫血<br>25主动脉手术<br>26慢性呼吸功能衰竭<br>27严重多发性硬化<br>28脊髓灰质炎<br>29全身性重症肌无力<br>30严重冠心病<br>31严重心肌病<br>32系统性红斑狼疮-III型或以上狼疮性肾炎<br>33因职业关系导致的人类免疫缺陷病毒（HIV）感染<br>34经输血导致的人类免疫缺陷毒（HIV）感染<br>35严重克隆病<br>36严重溃疡性结肠炎<br>371型糖尿病<br>38肺源性心脏病<br>39植物人状态<br>40严重类风湿性关节炎<br>41非阿尔茨海默病所致严重痴呆<br>42终末期疾病<br>4325周岁前严重哮喘<br>44严重川崎病<br>45严重的系统性硬皮病<br>46丝虫病所致象皮肿<br>47胰腺移植<br>48急性坏死胰腺炎开腹手术<br>49慢性复发胰腺炎<br>50疯牛病<br>51肾髓质囊性病<br>52严重的原发性硬化性胆管炎<br>53特发性慢肾上腺皮质功能减退<br>54溶血性链球菌引起的坏疽<br>55颅脑手术颅脑手术<br>56严重肌营养不良症<br>57严重心肌炎<br>58肝豆状核变性(或称Wilson病)<br>59侵蚀性葡萄胎(或称恶性葡萄胎)<br>60破裂脑动脉瘤夹闭手术<br>61需手术切除的嗜铬细胞瘤<br>62进行性核上麻痹(Steele-Rchardson—Olszewski综合征)<br>63严重幼年型类风湿性关节炎<br>6418周岁前严重肠道疾病并发症<br>65严重瑞氏综合（Reye综合征，也称赖氏、雷氏综合征）<br>66严重自身免疫性肝炎<br>67严重的III度房室传导阻滞<br>68细菌性脑脊髓膜炎<br>69严重感染性心内膜炎<br>70严重的骨髓增生异常综合征<br>71严重癫痫<br>72自体造血干细胞移植<br>73肺淋巴管肌瘤病<br>74肺泡蛋白质沉积症<br>75小肠移植<br>76疾病或外伤所致智力障碍<br>77骨生长不全症<br>78非危及生命的（极早期的）恶性病变<br>79冠状动脉介入手术<br>80轻微脑中风<br>81心脏瓣膜介入手术<br>82脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤<br>83视力严重受损–三周岁始互助申请<br>84主动脉内介入手术<br>85较小面积III度烧伤（10%）<br>86慢性肾功能损害–肾功能衰竭期<br>87重症头部外伤<br>88单个肢体缺失<br>89单侧肺脏切除<br>90肝脏手术<br>91早期运动神经性疾病<br>92人工耳蜗植入术<br>93胆道重建手术<br>94双侧卵巢或睾丸切除术<br>95单侧肾脏切除<br>96肝叶切除<br>973周岁后单耳失聪<br>98微创冠状动脉搭桥手术<br>99Ⅲ度房室传导阻滞-已放置心脏起搏器<br>100于颈动脉进行血管成形术或内膜切除术<br>101心包膜切除术<br>102脑炎或脑膜炎<br>103硬脑膜下血肿手术<br>104严重阻塞性睡眠窒息症<br>105因意外毁容而施行的面部整形手术<br>106角膜移植<br>107单眼失明<br>108可逆性再生障碍性贫血<br>109慢性肝功能衰竭<br>110特定周围动脉疾病的血管介入治疗<br>111深度昏迷72小时</p><p></p></div>'
    },
    securityLines: {
      title: '最高30万元健康保障',
      content: '<div class=\"doc-block\"><p></p><h2>加入</h2><p>1.出生满28天-50周岁<br>2.身体健康<br>3.最低充值10元<br>4.认同并承诺遵守《会员公约》以及本互助计划章程</p><h2>互助事项提示</h2><p>1.约定的77种重大疾病，最高互助金额30万<br>2.约定的34种特定疾病，每次互助金额6万，最高累计30万<br>3.观察期：180天（从抗癌互助医疗少儿版自动转入的会员则无需重新计算观察期）<br>观察期：又称等待或免责期，是为了防止参与计划的人明知道将发生风险事故，而马上加入以获得利益的行为</p><h2>退出</h2><p>1.身故、已给付互助金自动退出<br>2.年满51周岁，自动转入抗癌互助医疗（爸妈版）<br>3.互助金账户余额等于0元，保障中断；30天内未补足，自动退出<br>4.《会员公约》和本互助计划章程所规定的其他情况</p><h2>不予互助事项提示</h2><p>1.故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；<br>2.互助会员主动吸食或注射毒品；<br>3.战争、军事行动、暴乱或武装叛乱；<br>4.核爆炸、核辐射或核污染；<br>5.互助会员感染艾滋病病毒或患艾滋病期间因疾病导致的；<br>6.遗传性疾病，先天性畸形、变形或染色体异常。</p><h3>关于运作模式的重要说明：</h3><p>（1）会员账户独立托管，透明运作，由商业银行进行独立第三方托管并定期公示。监管账户以上海仲托网络科技有限公司名义开立，但账户内余额归会员本人所有，上海仲托网络科技有限公司和众托帮平台对于账户余额不享有所有权。<br>（2）众托帮平台只在有会员符合互助条件时，代会员从个人账户中扣除相应金额，用于互助事宜。互助金给付以互助计划资金为限，上海仲托网络科技有限公司和众托帮平台对于互助金的给付及金额不承担任何责任。</p><p></p></div>'
    },
    allocationRules: {
      title: '全体分摊，单次上限3元',
      content: '<div class=\"doc-block\"><p></p><h2>分摊规则</h2><p>会员单笔互助最高金额3元/人</p><p>互助示例</p><p><imgalt=\"drawing-500\"src=\"https://static.zhongtuobang.com/img/tmp/prod1_money3.png\"></p><p>说明及风险提示：<br>（1）会员账户独立托管运作，账户内余额归会员本人所有。<br>（2）众托平台只在有会员符合互助条件时，代会员从个人账户中扣除相应金额，用于互助事宜。资金透明运作，由商业银行进行独立第三方托管并定期公示。<br>（3）会员数量越大，会员单笔互助的金额越低。例如：上表互助示例中，当会员总数为100万人时，单笔互助，每人只需互助0.3元。</p><p></p></div>'
    },
    continue: {
      title: '账户余额大于0元，长期有效',
      content: '<div class=\"doc-block\"><p></p><h2>延续条件</h2><p>为了保证发生事故的会员能从众托帮平台及时、确定的拿到互助金，充分保护每一位参与会员的利益，初次充值最低10元，账户余额大于0元！</p><p><imgalt=\"drawing-500\"src=\"https://static.zhongtuobang.com/img/tmp/prod1_money1.png\"></p><p>说明：<br>(1)会员应及时关注账户情况，及时补足金额。<br>(2)会员在进行互助金均摊时，账户余额不足的，将在充值时扣除需补缴的部分。所有会员补缴的部分将用于下一次互助金均摊。<br>(3)建议会员在账户中留存足够的余额，避免因忘记及时补足余额，而不能获得互助金。</p><p></p></div>'
    },
    observe: {
      title: '180天（为防止带病加入）',
      content: '',
    },
    problems: [
      {
        title: 'Q1：我已经有医保，还需要参加本计划吗？',
        isopen: false,
        content: '<div ><p style="margin:0;">抗癌互助医疗计划和医保不互斥可叠加（如患病，可同时获得医保报销和众托帮互助金），是医保的有力补充。两者区别如下：</p><table class="table"><tbody><tr><th></th><th>医保</th><th>众托帮互助</th></tr><tr><td>最高额度</td><td>有一定自费项目</td><td>最高30万，与医保可叠加</td></tr><tr style="background: #f2f2f2"><td>用药范围</td><td>医保规定范围，进口特效抗癌药无法报销</td><td>无限制</td></tr><tr><td>报销方式</td><td>先垫付后报销</td><td>确认患病，立即打钱</td></tr></tbody></table></div>'
      },
      {
        title: 'Q2：感觉癌症离我很远，有必要加入众托帮互助计划吗？',
        isopen: false,
        content: '<div><p>根据全国肿瘤登记中心数据显示，中国人一生中得癌症的概率是22%。现在癌症的治愈率越来越高，部分癌症甚至有90%的治愈率。癌症并不可怕，可怕的是没有足够的治疗金。</p></div>'
      },
      {
        title: 'Q3：30万对于治疗癌症够用吗？',
        isopen: false,
        content: '<div><p>相关统计数据显示，癌症的平均治疗费用为30万。对于一般的癌症，30万的治疗费用是足够的。</p></div>'
      },
      {
        title: 'Q4：首次充值10元还有其他花费吗？',
        isopen: false,
        content: '<div><p>首次充值的10元是加入平台预存费用，如果平台中其他会员患病则需要大家分摊费用（每次分摊不超过3元）。只需要账号上的余额大于0元钱就能持续被保障。按众托帮现在用户的平均年龄，每人每年预计总分摊金额90元。</p></div>'
      },
      {
        title: 'Q5：已经患病的人可以加入计划吗？',
        isopen: false,
        content: '<div><p>不可以，加入计划的前提是身体健康。加入抗癌互助医疗计划条件如下：</p><table class="table"><tbody><tr><th>18周岁-50周岁</th><th class="get">√</th></tr><tr style="height: 40px"><td>身体健康</td><td class="get">√</td></tr><tr style="height: 60px"><td>认同并遵守《会员公约》与《计划章程》</td><td class="get">√</td></tr></tbody></table><div class="hiddenCtn ctn4"style="background: rgb(246, 246, 246); border: none; padding-top: 5px; margin-top: 0px; display: block;"><p>首次充值的10元是加入平台预存费用，如果平台中其他会员患病则需要大家分摊费用（每次分摊不超过3元）。只需要账号上的余额大于0元钱就能持续被保障。按众托帮现在用户的平均年龄，每人每年预计总分摊金额90元。</p></div></div>'
      },
      {
        title: 'Q6：加入计划后可退出吗？',
        isopen: false,
        content: '<div><p>您可以选择退出计划，并将充值金额的剩余部分提出。一旦退出，如果想再次加入需再经历180天观察期。如要退出计划，请拨打我们客服电话:400-000-4530。</p></div>'
      },
      {
        title: 'Q7：你们是保险吗？',
        isopen: false,
        content: '<div><p>“众托帮”是互助社群，不是保险。帮友间互相分担帮助，抱团取暖，且众托帮不收取任何费用，且不承担任何给付补偿责任，与保险有本质区别。</p></div>'
      }
    ]
  },
  'JK001': {
    id: 'JK001',
    title: '女性健康互助',
    src: 'http://staticcdn2.zhongtuobang.com/img/wx2/discover/prod-discover-1.png',
    joinage: '18-50周岁',
    ensureage: '',
    introduction: '预存<b>10元</b>，最高可得<b>30万元</b>保障',
    introduction2: '全面覆盖癌症等常见大病111种',
    securityIntroduction: '<p>全面覆盖癌症等常见大病111种</p><p>一人患病，众人分摊</p><p>30万元保障=300万人x每人0.1元</p><p>也可为家人加入</p>',
    join: {
      title: '18-50周岁',
      content: '<div class=\"doc-block\"><p></p><h2>加入</h2><p>1.出生满28天-50周岁<br>2.身体健康<br>3.最低充值10元<br>4.认同并承诺遵守《会员公约》以及本互助计划章程</p><h2>互助事项提示</h2><p>1.约定的77种重大疾病，最高互助金额30万<br>2.约定的34种特定疾病，每次互助金额6万，最高累计30万<br>3.观察期：180天（ 从抗癌互助医疗少儿版自动转入的会员则无需重新计算观察期 ）<br>观察期：又称等待或免责期，是为了防止参与计划的人明知道将发生风险事故，而马上加入以获得利益的行为</p><h2>退出</h2><p>1.身故、已给付互助金自动退出<br>2.年满51周岁，自动转入抗癌互助医疗（爸妈版）<br>3.互助金账户余额等于0元，保障中断；30天内未补足，自动退出<br>4.《会员公约》和本互助计划章程所规定的其他情况</p><h2>不予互助事项提示</h2><p>1.故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；<br>2.互助会员主动吸食或注射毒品；<br>3.战争、军事行动、暴乱或武装叛乱；<br>4.核爆炸、核辐射或核污染；<br>5.互助会员感染艾滋病病毒或患艾滋病期间因疾病导致的；<br>6.遗传性疾病，先天性畸形、变形或染色体异常。</p><h3>关于运作模式的重要说明：</h3><p>（1） 会员账户独立托管，透明运作，由商业银行进行独立第三方托管并定期公示。监管账户以上海仲托网络科技有限公司名义开立，但账户内余额归会员本人所有，上海仲托网络科技有限公司和众托帮平台对于账户余额不享有所有权。<br>（2） 众托帮平台只在有会员符合互助条件时，代会员从个人账户中扣除相应金额，用于互助事宜。互助金给付以互助计划资金为限，上海仲托网络科技有限公司和众托帮平台对于互助金的给付及金额不承担任何责任。</p><p></p></div>'
    },
    commitment: {
      title: '本人符合健康承诺要求',
      content: '<div class=\"doc-block\"><p></p><h2>加入抗癌互助医疗“健康承诺”</h2><p>本人自愿参加由上海仲托网络科技有限公司发起运营的众托帮互助平台，在此向贵公司及平台所有会员就本人在加入互助平台时的健康状况作如下5项承诺：</p><p>一、本人已确认未曾或者现在正患有下列症状或疾病，如有，放弃向众托帮及全体会员互助金申请。</p><ol><li>咯血、肺结核、肺部肿瘤；</li><li>先天性心脏病、风湿性心脏病、冠心病、心绞痛、其它严重心脏血管疾病；</li><li>肝硬化、腹水；</li><li>尿毒症、肾功衰竭；</li><li>瘫痪、中风、癫痫；</li><li>先天缺陷；</li><li>恶性肿瘤、血液病；</li><li>视力、听力、言语严重失常；</li><li>任何与艾滋病有关的疾病。</li></ol><p>二、本人已确认2年内未曾或者现在正患有下列症状或疾病，如有，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>咯痰（一年中超过三个月）、呼吸困难、胸腔积液、气胸、其它呼吸系统疾病；</li><li>呼吸困难、心肌炎、高血压、高血脂症、动脉硬化或其它严重心脏血管；</li><li>吞咽困难、肝脾肿大或严重消化系统疾病；</li><li>尿路畸形；</li><li>意识障碍、晕厥、感觉及运动异常、其它脑部疾病；</li><li>性格异常、定向力障碍、精神抑郁、精神状态异常或其它精神疾病；</li><li>先天缺陷、四肢残缺；</li><li>脓肿、囊肿或不明原因的肿块；</li><li>不明原因的皮下出血点、鼻衄；</li><li>性病。</li></ol><p>三、本人已确认5年内未曾/正患有下列症状或疾病，如果曾有，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>严重异常检查结果，如验血、验便、心电图、X光、穿刺、造影、核磁共振、CT、B超等；</li><li>曾为制止酗酒或因酒精中毒而接受医生治疗或者使用成瘾药物、过量尼古丁或曾接受戒毒治疗。</li></ol><p>四、下列条目仅适用于女性众托帮互助会员，如果目前正有下列症状或疾病，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>正在怀孕，有乳房肿块、溃疡、疼痛、血性溢乳或乳房周围淋巴结肿大、疼痛等不适感觉或异常发现；</li><li>阴道不规则流血、白带异常、下腹痛等不适感觉或异常发现。</li></ol><p>五、下列条目仅适用于年龄在2周岁以下的众托帮互助会员，如果目前正有下列症状或疾病，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>出生难产、窒息、先天性/遗传性疾病或畸形</li><li>体重不增或增长缓慢；</li><li>严重肺炎、抽搐、腹泻等疾病。</li></ol><p>如本人违反本承诺，则自愿放弃获得帮助；如造成众托帮及其他众托帮会员损失的，承担赔偿责任。</p><p></p></div>'
    },
    scopeProtection: {
      title: '癌症等大病',
      content: '<div class=\"doc-block\"><p></p><h3>疾病种类</h3><p>本计划涵盖了包括癌症在内的77种重大疾病和34种特定疾病。共计111种。</p><p>重大疾病指互助会员发生符合以下疾病定义所述条件的疾病（共77种），应当由专科医生明确诊断。其中，第1至第25项为中国保险行业协会与中国医师协会共同制定的重大疾病保险的疾病定义，第26至第77项为我们增加的疾病种类并自行制定的疾病定义。</p><p>第78至111项为特定疾病。特定疾病是互助会员发生符合以下定义所述条件的疾病、疾病状态或手术，（共34种），应当由专科医生明确诊断。</p><p>1恶性肿瘤<br>2急性心肌梗塞<br>3脑中风后遗症<br>4重大器官移植术或造血干细胞移植术<br>5冠状动脉搭桥术<br>6终末期肾病<br>7多个肢体缺失<br>8急性或亚重症肝炎重症肝炎<br>9良性脑肿瘤<br>10慢性肝功能衰竭失代偿期<br>11脑炎后遗症或脑膜炎后遗症<br>12深度昏迷<br>133周岁后双耳失聪<br>143周岁后双目失明<br>15瘫痪<br>16心脏瓣膜手术<br>17严重阿尔茨海默病<br>18严重脑损伤<br>19严重帕金森病<br>20严重III度烧伤<br>21严重原发性肺动脉高压<br>22严重运动神经元病<br>233周岁后语言能力丧失<br>24重型再生障碍性贫血<br>25主动脉手术<br>26慢性呼吸功能衰竭<br>27严重多发性硬化<br>28脊髓灰质炎<br>29全身性重症肌无力<br>30严重冠心病<br>31严重心肌病<br>32系统性红斑狼疮-III型或以上狼疮性肾炎<br>33因职业关系导致的人类免疫缺陷病毒（HIV）感染<br>34经输血导致的人类免疫缺陷毒（HIV）感染<br>35严重克隆病<br>36严重溃疡性结肠炎<br>371型糖尿病<br>38肺源性心脏病<br>39植物人状态<br>40严重类风湿性关节炎<br>41非阿尔茨海默病所致严重痴呆<br>42终末期疾病<br>4325周岁前严重哮喘<br>44严重川崎病<br>45严重的系统性硬皮病<br>46丝虫病所致象皮肿<br>47胰腺移植<br>48急性坏死胰腺炎开腹手术<br>49慢性复发胰腺炎<br>50疯牛病<br>51肾髓质囊性病<br>52严重的原发性硬化性胆管炎<br>53特发性慢肾上腺皮质功能减退<br>54溶血性链球菌引起的坏疽<br>55颅脑手术颅脑手术<br>56严重肌营养不良症<br>57严重心肌炎<br>58肝豆状核变性(或称Wilson病)<br>59侵蚀性葡萄胎(或称恶性葡萄胎)<br>60破裂脑动脉瘤夹闭手术<br>61需手术切除的嗜铬细胞瘤<br>62进行性核上麻痹(Steele-Rchardson—Olszewski综合征)<br>63严重幼年型类风湿性关节炎<br>6418周岁前严重肠道疾病并发症<br>65严重瑞氏综合（Reye综合征，也称赖氏、雷氏综合征）<br>66严重自身免疫性肝炎<br>67严重的III度房室传导阻滞<br>68细菌性脑脊髓膜炎<br>69严重感染性心内膜炎<br>70严重的骨髓增生异常综合征<br>71严重癫痫<br>72自体造血干细胞移植<br>73肺淋巴管肌瘤病<br>74肺泡蛋白质沉积症<br>75小肠移植<br>76疾病或外伤所致智力障碍<br>77骨生长不全症<br>78非危及生命的（极早期的）恶性病变<br>79冠状动脉介入手术<br>80轻微脑中风<br>81心脏瓣膜介入手术<br>82脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤<br>83视力严重受损–三周岁始互助申请<br>84主动脉内介入手术<br>85较小面积III度烧伤（10%）<br>86慢性肾功能损害–肾功能衰竭期<br>87重症头部外伤<br>88单个肢体缺失<br>89单侧肺脏切除<br>90肝脏手术<br>91早期运动神经性疾病<br>92人工耳蜗植入术<br>93胆道重建手术<br>94双侧卵巢或睾丸切除术<br>95单侧肾脏切除<br>96肝叶切除<br>973周岁后单耳失聪<br>98微创冠状动脉搭桥手术<br>99Ⅲ度房室传导阻滞-已放置心脏起搏器<br>100于颈动脉进行血管成形术或内膜切除术<br>101心包膜切除术<br>102脑炎或脑膜炎<br>103硬脑膜下血肿手术<br>104严重阻塞性睡眠窒息症<br>105因意外毁容而施行的面部整形手术<br>106角膜移植<br>107单眼失明<br>108可逆性再生障碍性贫血<br>109慢性肝功能衰竭<br>110特定周围动脉疾病的血管介入治疗<br>111深度昏迷72小时</p><p></p></div>'
    },
    securityLines: {
      title: '最高30万元健康保障',
      content: '<div class=\"doc-block\"><p></p><h2>加入</h2><p>1.出生满28天-50周岁<br>2.身体健康<br>3.最低充值10元<br>4.认同并承诺遵守《会员公约》以及本互助计划章程</p><h2>互助事项提示</h2><p>1.约定的77种重大疾病，最高互助金额30万<br>2.约定的34种特定疾病，每次互助金额6万，最高累计30万<br>3.观察期：180天（从抗癌互助医疗少儿版自动转入的会员则无需重新计算观察期）<br>观察期：又称等待或免责期，是为了防止参与计划的人明知道将发生风险事故，而马上加入以获得利益的行为</p><h2>退出</h2><p>1.身故、已给付互助金自动退出<br>2.年满51周岁，自动转入抗癌互助医疗（爸妈版）<br>3.互助金账户余额等于0元，保障中断；30天内未补足，自动退出<br>4.《会员公约》和本互助计划章程所规定的其他情况</p><h2>不予互助事项提示</h2><p>1.故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；<br>2.互助会员主动吸食或注射毒品；<br>3.战争、军事行动、暴乱或武装叛乱；<br>4.核爆炸、核辐射或核污染；<br>5.互助会员感染艾滋病病毒或患艾滋病期间因疾病导致的；<br>6.遗传性疾病，先天性畸形、变形或染色体异常。</p><h3>关于运作模式的重要说明：</h3><p>（1）会员账户独立托管，透明运作，由商业银行进行独立第三方托管并定期公示。监管账户以上海仲托网络科技有限公司名义开立，但账户内余额归会员本人所有，上海仲托网络科技有限公司和众托帮平台对于账户余额不享有所有权。<br>（2）众托帮平台只在有会员符合互助条件时，代会员从个人账户中扣除相应金额，用于互助事宜。互助金给付以互助计划资金为限，上海仲托网络科技有限公司和众托帮平台对于互助金的给付及金额不承担任何责任。</p><p></p></div>'
    },
    allocationRules: {
      title: '全体分摊，单次上限3元',
      content: '<div class=\"doc-block\"><p></p><h2>分摊规则</h2><p>会员单笔互助最高金额3元/人</p><p>互助示例</p><p><imgalt=\"drawing-500\"src=\"https://static.zhongtuobang.com/img/tmp/prod1_money3.png\"></p><p>说明及风险提示：<br>（1）会员账户独立托管运作，账户内余额归会员本人所有。<br>（2）众托平台只在有会员符合互助条件时，代会员从个人账户中扣除相应金额，用于互助事宜。资金透明运作，由商业银行进行独立第三方托管并定期公示。<br>（3）会员数量越大，会员单笔互助的金额越低。例如：上表互助示例中，当会员总数为100万人时，单笔互助，每人只需互助0.3元。</p><p></p></div>'
    },
    continue: {
      title: '账户余额大于0元，长期有效',
      content: '<div class=\"doc-block\"><p></p><h2>延续条件</h2><p>为了保证发生事故的会员能从众托帮平台及时、确定的拿到互助金，充分保护每一位参与会员的利益，初次充值最低10元，账户余额大于0元！</p><p><imgalt=\"drawing-500\"src=\"https://static.zhongtuobang.com/img/tmp/prod1_money1.png\"></p><p>说明：<br>(1)会员应及时关注账户情况，及时补足金额。<br>(2)会员在进行互助金均摊时，账户余额不足的，将在充值时扣除需补缴的部分。所有会员补缴的部分将用于下一次互助金均摊。<br>(3)建议会员在账户中留存足够的余额，避免因忘记及时补足余额，而不能获得互助金。</p><p></p></div>'
    },
    observe: {
      title: '180天（为防止带病加入）',
      content: '',
    },
    problems: [
      {
        title: 'Q1：我已经有医保，还需要参加本计划吗？',
        isopen: false,
        content: '<div ><p style="margin:0;">抗癌互助医疗计划和医保不互斥可叠加（如患病，可同时获得医保报销和众托帮互助金），是医保的有力补充。两者区别如下：</p><table class="table"><tbody><tr><th></th><th>医保</th><th>众托帮互助</th></tr><tr><td>最高额度</td><td>有一定自费项目</td><td>最高30万，与医保可叠加</td></tr><tr style="background: #f2f2f2"><td>用药范围</td><td>医保规定范围，进口特效抗癌药无法报销</td><td>无限制</td></tr><tr><td>报销方式</td><td>先垫付后报销</td><td>确认患病，立即打钱</td></tr></tbody></table></div>'
      },
      {
        title: 'Q2：感觉癌症离我很远，有必要加入众托帮互助计划吗？',
        isopen: false,
        content: '<div><p>根据全国肿瘤登记中心数据显示，中国人一生中得癌症的概率是22%。现在癌症的治愈率越来越高，部分癌症甚至有90%的治愈率。癌症并不可怕，可怕的是没有足够的治疗金。</p></div>'
      },
      {
        title: 'Q3：30万对于治疗癌症够用吗？',
        isopen: false,
        content: '<div><p>相关统计数据显示，癌症的平均治疗费用为30万。对于一般的癌症，30万的治疗费用是足够的。</p></div>'
      },
      {
        title: 'Q4：首次充值10元还有其他花费吗？',
        isopen: false,
        content: '<div><p>首次充值的10元是加入平台预存费用，如果平台中其他会员患病则需要大家分摊费用（每次分摊不超过3元）。只需要账号上的余额大于0元钱就能持续被保障。按众托帮现在用户的平均年龄，每人每年预计总分摊金额90元。</p></div>'
      },
      {
        title: 'Q5：已经患病的人可以加入计划吗？',
        isopen: false,
        content: '<div><p>不可以，加入计划的前提是身体健康。加入抗癌互助医疗计划条件如下：</p><table class="table"><tbody><tr><th>18周岁-50周岁</th><th class="get">√</th></tr><tr style="height: 40px"><td>身体健康</td><td class="get">√</td></tr><tr style="height: 60px"><td>认同并遵守《会员公约》与《计划章程》</td><td class="get">√</td></tr></tbody></table><div class="hiddenCtn ctn4"style="background: rgb(246, 246, 246); border: none; padding-top: 5px; margin-top: 0px; display: block;"><p>首次充值的10元是加入平台预存费用，如果平台中其他会员患病则需要大家分摊费用（每次分摊不超过3元）。只需要账号上的余额大于0元钱就能持续被保障。按众托帮现在用户的平均年龄，每人每年预计总分摊金额90元。</p></div></div>'
      },
      {
        title: 'Q6：加入计划后可退出吗？',
        isopen: false,
        content: '<div><p>您可以选择退出计划，并将充值金额的剩余部分提出。一旦退出，如果想再次加入需再经历180天观察期。如要退出计划，请拨打我们客服电话:400-000-4530。</p></div>'
      },
      {
        title: 'Q7：你们是保险吗？',
        isopen: false,
        content: '<div><p>“众托帮”是互助社群，不是保险。帮友间互相分担帮助，抱团取暖，且众托帮不收取任何费用，且不承担任何给付补偿责任，与保险有本质区别。</p></div>'
      }
    ]
  },
  'YW001': {
    id: 'YW001',
    title: '出行互助保障',
    src: 'http://staticcdn2.zhongtuobang.com/img/wx2/discover/prod-discover-2.png',
    joinage: '18-50周岁',
    ensureage: '',
    introduction: '预存<b>10元</b>，最高可得<b>30万元</b>保障',
    introduction2: '全面覆盖癌症等常见大病111种',
    securityIntroduction: '<p>全面覆盖癌症等常见大病111种</p><p>一人患病，众人分摊</p><p>30万元保障=300万人x每人0.1元</p><p>也可为家人加入</p>',
    join: {
      title: '18-50周岁',
      content: '<div class=\"doc-block\"><p></p><h2>加入</h2><p>1.出生满28天-50周岁<br>2.身体健康<br>3.最低充值10元<br>4.认同并承诺遵守《会员公约》以及本互助计划章程</p><h2>互助事项提示</h2><p>1.约定的77种重大疾病，最高互助金额30万<br>2.约定的34种特定疾病，每次互助金额6万，最高累计30万<br>3.观察期：180天（ 从抗癌互助医疗少儿版自动转入的会员则无需重新计算观察期 ）<br>观察期：又称等待或免责期，是为了防止参与计划的人明知道将发生风险事故，而马上加入以获得利益的行为</p><h2>退出</h2><p>1.身故、已给付互助金自动退出<br>2.年满51周岁，自动转入抗癌互助医疗（爸妈版）<br>3.互助金账户余额等于0元，保障中断；30天内未补足，自动退出<br>4.《会员公约》和本互助计划章程所规定的其他情况</p><h2>不予互助事项提示</h2><p>1.故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；<br>2.互助会员主动吸食或注射毒品；<br>3.战争、军事行动、暴乱或武装叛乱；<br>4.核爆炸、核辐射或核污染；<br>5.互助会员感染艾滋病病毒或患艾滋病期间因疾病导致的；<br>6.遗传性疾病，先天性畸形、变形或染色体异常。</p><h3>关于运作模式的重要说明：</h3><p>（1） 会员账户独立托管，透明运作，由商业银行进行独立第三方托管并定期公示。监管账户以上海仲托网络科技有限公司名义开立，但账户内余额归会员本人所有，上海仲托网络科技有限公司和众托帮平台对于账户余额不享有所有权。<br>（2） 众托帮平台只在有会员符合互助条件时，代会员从个人账户中扣除相应金额，用于互助事宜。互助金给付以互助计划资金为限，上海仲托网络科技有限公司和众托帮平台对于互助金的给付及金额不承担任何责任。</p><p></p></div>'
    },
    commitment: {
      title: '本人符合健康承诺要求',
      content: '<div class=\"doc-block\"><p></p><h2>加入抗癌互助医疗“健康承诺”</h2><p>本人自愿参加由上海仲托网络科技有限公司发起运营的众托帮互助平台，在此向贵公司及平台所有会员就本人在加入互助平台时的健康状况作如下5项承诺：</p><p>一、本人已确认未曾或者现在正患有下列症状或疾病，如有，放弃向众托帮及全体会员互助金申请。</p><ol><li>咯血、肺结核、肺部肿瘤；</li><li>先天性心脏病、风湿性心脏病、冠心病、心绞痛、其它严重心脏血管疾病；</li><li>肝硬化、腹水；</li><li>尿毒症、肾功衰竭；</li><li>瘫痪、中风、癫痫；</li><li>先天缺陷；</li><li>恶性肿瘤、血液病；</li><li>视力、听力、言语严重失常；</li><li>任何与艾滋病有关的疾病。</li></ol><p>二、本人已确认2年内未曾或者现在正患有下列症状或疾病，如有，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>咯痰（一年中超过三个月）、呼吸困难、胸腔积液、气胸、其它呼吸系统疾病；</li><li>呼吸困难、心肌炎、高血压、高血脂症、动脉硬化或其它严重心脏血管；</li><li>吞咽困难、肝脾肿大或严重消化系统疾病；</li><li>尿路畸形；</li><li>意识障碍、晕厥、感觉及运动异常、其它脑部疾病；</li><li>性格异常、定向力障碍、精神抑郁、精神状态异常或其它精神疾病；</li><li>先天缺陷、四肢残缺；</li><li>脓肿、囊肿或不明原因的肿块；</li><li>不明原因的皮下出血点、鼻衄；</li><li>性病。</li></ol><p>三、本人已确认5年内未曾/正患有下列症状或疾病，如果曾有，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>严重异常检查结果，如验血、验便、心电图、X光、穿刺、造影、核磁共振、CT、B超等；</li><li>曾为制止酗酒或因酒精中毒而接受医生治疗或者使用成瘾药物、过量尼古丁或曾接受戒毒治疗。</li></ol><p>四、下列条目仅适用于女性众托帮互助会员，如果目前正有下列症状或疾病，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>正在怀孕，有乳房肿块、溃疡、疼痛、血性溢乳或乳房周围淋巴结肿大、疼痛等不适感觉或异常发现；</li><li>阴道不规则流血、白带异常、下腹痛等不适感觉或异常发现。</li></ol><p>五、下列条目仅适用于年龄在2周岁以下的众托帮互助会员，如果目前正有下列症状或疾病，自愿接受众托帮互助金申请观察期将从180天自动变更为2周年。</p><ol><li>出生难产、窒息、先天性/遗传性疾病或畸形</li><li>体重不增或增长缓慢；</li><li>严重肺炎、抽搐、腹泻等疾病。</li></ol><p>如本人违反本承诺，则自愿放弃获得帮助；如造成众托帮及其他众托帮会员损失的，承担赔偿责任。</p><p></p></div>'
    },
    scopeProtection: {
      title: '癌症等大病',
      content: '<div class=\"doc-block\"><p></p><h3>疾病种类</h3><p>本计划涵盖了包括癌症在内的77种重大疾病和34种特定疾病。共计111种。</p><p>重大疾病指互助会员发生符合以下疾病定义所述条件的疾病（共77种），应当由专科医生明确诊断。其中，第1至第25项为中国保险行业协会与中国医师协会共同制定的重大疾病保险的疾病定义，第26至第77项为我们增加的疾病种类并自行制定的疾病定义。</p><p>第78至111项为特定疾病。特定疾病是互助会员发生符合以下定义所述条件的疾病、疾病状态或手术，（共34种），应当由专科医生明确诊断。</p><p>1恶性肿瘤<br>2急性心肌梗塞<br>3脑中风后遗症<br>4重大器官移植术或造血干细胞移植术<br>5冠状动脉搭桥术<br>6终末期肾病<br>7多个肢体缺失<br>8急性或亚重症肝炎重症肝炎<br>9良性脑肿瘤<br>10慢性肝功能衰竭失代偿期<br>11脑炎后遗症或脑膜炎后遗症<br>12深度昏迷<br>133周岁后双耳失聪<br>143周岁后双目失明<br>15瘫痪<br>16心脏瓣膜手术<br>17严重阿尔茨海默病<br>18严重脑损伤<br>19严重帕金森病<br>20严重III度烧伤<br>21严重原发性肺动脉高压<br>22严重运动神经元病<br>233周岁后语言能力丧失<br>24重型再生障碍性贫血<br>25主动脉手术<br>26慢性呼吸功能衰竭<br>27严重多发性硬化<br>28脊髓灰质炎<br>29全身性重症肌无力<br>30严重冠心病<br>31严重心肌病<br>32系统性红斑狼疮-III型或以上狼疮性肾炎<br>33因职业关系导致的人类免疫缺陷病毒（HIV）感染<br>34经输血导致的人类免疫缺陷毒（HIV）感染<br>35严重克隆病<br>36严重溃疡性结肠炎<br>371型糖尿病<br>38肺源性心脏病<br>39植物人状态<br>40严重类风湿性关节炎<br>41非阿尔茨海默病所致严重痴呆<br>42终末期疾病<br>4325周岁前严重哮喘<br>44严重川崎病<br>45严重的系统性硬皮病<br>46丝虫病所致象皮肿<br>47胰腺移植<br>48急性坏死胰腺炎开腹手术<br>49慢性复发胰腺炎<br>50疯牛病<br>51肾髓质囊性病<br>52严重的原发性硬化性胆管炎<br>53特发性慢肾上腺皮质功能减退<br>54溶血性链球菌引起的坏疽<br>55颅脑手术颅脑手术<br>56严重肌营养不良症<br>57严重心肌炎<br>58肝豆状核变性(或称Wilson病)<br>59侵蚀性葡萄胎(或称恶性葡萄胎)<br>60破裂脑动脉瘤夹闭手术<br>61需手术切除的嗜铬细胞瘤<br>62进行性核上麻痹(Steele-Rchardson—Olszewski综合征)<br>63严重幼年型类风湿性关节炎<br>6418周岁前严重肠道疾病并发症<br>65严重瑞氏综合（Reye综合征，也称赖氏、雷氏综合征）<br>66严重自身免疫性肝炎<br>67严重的III度房室传导阻滞<br>68细菌性脑脊髓膜炎<br>69严重感染性心内膜炎<br>70严重的骨髓增生异常综合征<br>71严重癫痫<br>72自体造血干细胞移植<br>73肺淋巴管肌瘤病<br>74肺泡蛋白质沉积症<br>75小肠移植<br>76疾病或外伤所致智力障碍<br>77骨生长不全症<br>78非危及生命的（极早期的）恶性病变<br>79冠状动脉介入手术<br>80轻微脑中风<br>81心脏瓣膜介入手术<br>82脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤<br>83视力严重受损–三周岁始互助申请<br>84主动脉内介入手术<br>85较小面积III度烧伤（10%）<br>86慢性肾功能损害–肾功能衰竭期<br>87重症头部外伤<br>88单个肢体缺失<br>89单侧肺脏切除<br>90肝脏手术<br>91早期运动神经性疾病<br>92人工耳蜗植入术<br>93胆道重建手术<br>94双侧卵巢或睾丸切除术<br>95单侧肾脏切除<br>96肝叶切除<br>973周岁后单耳失聪<br>98微创冠状动脉搭桥手术<br>99Ⅲ度房室传导阻滞-已放置心脏起搏器<br>100于颈动脉进行血管成形术或内膜切除术<br>101心包膜切除术<br>102脑炎或脑膜炎<br>103硬脑膜下血肿手术<br>104严重阻塞性睡眠窒息症<br>105因意外毁容而施行的面部整形手术<br>106角膜移植<br>107单眼失明<br>108可逆性再生障碍性贫血<br>109慢性肝功能衰竭<br>110特定周围动脉疾病的血管介入治疗<br>111深度昏迷72小时</p><p></p></div>'
    },
    securityLines: {
      title: '最高30万元健康保障',
      content: '<div class=\"doc-block\"><p></p><h2>加入</h2><p>1.出生满28天-50周岁<br>2.身体健康<br>3.最低充值10元<br>4.认同并承诺遵守《会员公约》以及本互助计划章程</p><h2>互助事项提示</h2><p>1.约定的77种重大疾病，最高互助金额30万<br>2.约定的34种特定疾病，每次互助金额6万，最高累计30万<br>3.观察期：180天（从抗癌互助医疗少儿版自动转入的会员则无需重新计算观察期）<br>观察期：又称等待或免责期，是为了防止参与计划的人明知道将发生风险事故，而马上加入以获得利益的行为</p><h2>退出</h2><p>1.身故、已给付互助金自动退出<br>2.年满51周岁，自动转入抗癌互助医疗（爸妈版）<br>3.互助金账户余额等于0元，保障中断；30天内未补足，自动退出<br>4.《会员公约》和本互助计划章程所规定的其他情况</p><h2>不予互助事项提示</h2><p>1.故意自伤、故意犯罪或抗拒依法采取的刑事强制措施；<br>2.互助会员主动吸食或注射毒品；<br>3.战争、军事行动、暴乱或武装叛乱；<br>4.核爆炸、核辐射或核污染；<br>5.互助会员感染艾滋病病毒或患艾滋病期间因疾病导致的；<br>6.遗传性疾病，先天性畸形、变形或染色体异常。</p><h3>关于运作模式的重要说明：</h3><p>（1）会员账户独立托管，透明运作，由商业银行进行独立第三方托管并定期公示。监管账户以上海仲托网络科技有限公司名义开立，但账户内余额归会员本人所有，上海仲托网络科技有限公司和众托帮平台对于账户余额不享有所有权。<br>（2）众托帮平台只在有会员符合互助条件时，代会员从个人账户中扣除相应金额，用于互助事宜。互助金给付以互助计划资金为限，上海仲托网络科技有限公司和众托帮平台对于互助金的给付及金额不承担任何责任。</p><p></p></div>'
    },
    allocationRules: {
      title: '全体分摊，单次上限3元',
      content: '<div class=\"doc-block\"><p></p><h2>分摊规则</h2><p>会员单笔互助最高金额3元/人</p><p>互助示例</p><p><imgalt=\"drawing-500\"src=\"https://static.zhongtuobang.com/img/tmp/prod1_money3.png\"></p><p>说明及风险提示：<br>（1）会员账户独立托管运作，账户内余额归会员本人所有。<br>（2）众托平台只在有会员符合互助条件时，代会员从个人账户中扣除相应金额，用于互助事宜。资金透明运作，由商业银行进行独立第三方托管并定期公示。<br>（3）会员数量越大，会员单笔互助的金额越低。例如：上表互助示例中，当会员总数为100万人时，单笔互助，每人只需互助0.3元。</p><p></p></div>'
    },
    continue: {
      title: '账户余额大于0元，长期有效',
      content: '<div class=\"doc-block\"><p></p><h2>延续条件</h2><p>为了保证发生事故的会员能从众托帮平台及时、确定的拿到互助金，充分保护每一位参与会员的利益，初次充值最低10元，账户余额大于0元！</p><p><imgalt=\"drawing-500\"src=\"https://static.zhongtuobang.com/img/tmp/prod1_money1.png\"></p><p>说明：<br>(1)会员应及时关注账户情况，及时补足金额。<br>(2)会员在进行互助金均摊时，账户余额不足的，将在充值时扣除需补缴的部分。所有会员补缴的部分将用于下一次互助金均摊。<br>(3)建议会员在账户中留存足够的余额，避免因忘记及时补足余额，而不能获得互助金。</p><p></p></div>'
    },
    observe: {
      title: '180天（为防止带病加入）',
      content: '',
    },
    problems: [
      {
        title: 'Q1：我已经有医保，还需要参加本计划吗？',
        isopen: false,
        content: '<div ><p style="margin:0;">抗癌互助医疗计划和医保不互斥可叠加（如患病，可同时获得医保报销和众托帮互助金），是医保的有力补充。两者区别如下：</p><table class="table"><tbody><tr><th></th><th>医保</th><th>众托帮互助</th></tr><tr><td>最高额度</td><td>有一定自费项目</td><td>最高30万，与医保可叠加</td></tr><tr style="background: #f2f2f2"><td>用药范围</td><td>医保规定范围，进口特效抗癌药无法报销</td><td>无限制</td></tr><tr><td>报销方式</td><td>先垫付后报销</td><td>确认患病，立即打钱</td></tr></tbody></table></div>'
      },
      {
        title: 'Q2：感觉癌症离我很远，有必要加入众托帮互助计划吗？',
        isopen: false,
        content: '<div><p>根据全国肿瘤登记中心数据显示，中国人一生中得癌症的概率是22%。现在癌症的治愈率越来越高，部分癌症甚至有90%的治愈率。癌症并不可怕，可怕的是没有足够的治疗金。</p></div>'
      },
      {
        title: 'Q3：30万对于治疗癌症够用吗？',
        isopen: false,
        content: '<div><p>相关统计数据显示，癌症的平均治疗费用为30万。对于一般的癌症，30万的治疗费用是足够的。</p></div>'
      },
      {
        title: 'Q4：首次充值10元还有其他花费吗？',
        isopen: false,
        content: '<div><p>首次充值的10元是加入平台预存费用，如果平台中其他会员患病则需要大家分摊费用（每次分摊不超过3元）。只需要账号上的余额大于0元钱就能持续被保障。按众托帮现在用户的平均年龄，每人每年预计总分摊金额90元。</p></div>'
      },
      {
        title: 'Q5：已经患病的人可以加入计划吗？',
        isopen: false,
        content: '<div><p>不可以，加入计划的前提是身体健康。加入抗癌互助医疗计划条件如下：</p><table class="table"><tbody><tr><th>18周岁-50周岁</th><th class="get">√</th></tr><tr style="height: 40px"><td>身体健康</td><td class="get">√</td></tr><tr style="height: 60px"><td>认同并遵守《会员公约》与《计划章程》</td><td class="get">√</td></tr></tbody></table><div class="hiddenCtn ctn4"style="background: rgb(246, 246, 246); border: none; padding-top: 5px; margin-top: 0px; display: block;"><p>首次充值的10元是加入平台预存费用，如果平台中其他会员患病则需要大家分摊费用（每次分摊不超过3元）。只需要账号上的余额大于0元钱就能持续被保障。按众托帮现在用户的平均年龄，每人每年预计总分摊金额90元。</p></div></div>'
      },
      {
        title: 'Q6：加入计划后可退出吗？',
        isopen: false,
        content: '<div><p>您可以选择退出计划，并将充值金额的剩余部分提出。一旦退出，如果想再次加入需再经历180天观察期。如要退出计划，请拨打我们客服电话:400-000-4530。</p></div>'
      },
      {
        title: 'Q7：你们是保险吗？',
        isopen: false,
        content: '<div><p>“众托帮”是互助社群，不是保险。帮友间互相分担帮助，抱团取暖，且众托帮不收取任何费用，且不承担任何给付补偿责任，与保险有本质区别。</p></div>'
      }
    ]
  }
}
